/* No comment provided by engineer. */
"Auto download incoming files policy" = "Téléchargement auto des pièces jointes";

/* No comment provided by engineer. */
"Max size (in bytes)" = "Taille max (en bytes)";

/* No comment provided by engineer. */
"Encrypt messages with LIME" = "Chiffrer les messages avec LIME";

/* No comment provided by engineer. */
"File sharing" = "Partage de fichier";

/* No comment provided by engineer. */
"Server URL" = "URL du serveur";
